ЧЕХОВ!!!!!!!!!!!!!!

ПЛАН ВЫЧИТКИ ОРИГИНАЛА
Для того чтобы выполнить вычитку оригинала, необходимо применить нижеприведенные методы и способы корректорского чтения.
Методы чтения оригинала:
Ознакомительное чтение — знакомство с содержанием и элементами литературного произведения.
Смысловое чтение — основное чтение, которое помогает выявить в оригинале ошибки.
Чтение с установкой на побуквенную (познаковую) проверку текста — фиксирующее чтение, при котором идёт более детальная вычитка.
Способы чтения оригинала:
Сквозное смысловое чтение — беглое, контроль смыслового и стилистического единства текста.
Вертикальный просмотр — просмотр, при котором из всей корректуры выделяется отдельный элемент.

СПЕЦИФИКАЦИЯ цветовой палитры исправлений
Орфографические ошибки — жёлтый
Пунктуационные ошибки — зелёный
ПРИО — голубой
Стилистические и речевые ошибки — синий
Набор — фиолетовый
Смысловые и фактические ошибки — красный
Композиционные и логические ошибки — серый

Вид: литературно-художественное издание, сборник рассказов классика
Род: эпос
Жанр: рассказы
ЧА: в большинстве школьники средних классов, тк есть в программе школьного образования (15–16 лет). Также массовый читатель, который интересуется творчеством писателя (21–55 лет)
Актуальность: рассказы учат читателя жизненному опыту, повышают эмоциональный интеллект
Оригинальность: краткие рассказы. Читателю проще сконцентрироваться на сюжете.
Целевое назначение: познакомить читателя с творчеством классика

данные титула:
А. П. Чехов
ИЗБРАННОЕ
Москва
Азбука-Аттикус
2026


выходнушки:
УДК 000
ББК 000
X00
Чехов, Антон Павлович.
Ч00 Избранное / А. П. Чехов. - Москва : Азбука-Аттикус, 2026. - 120 с.
ISBN 000-000-000-00. 000-000-000-00.
В сборнике представлены избранные рассказы Антона Павловича Чехова, которые
погружают читателя в невероятный, правдивый и сложный мир. Автор раскрывает темы,
затрагивающие общесоциальные проблемы общества.
УДК 000
ББК 000
ISBN 000-000-000-00 000-000-000-00
(C) Оформление. ООО Издательство «Азбука-Аттикус»

концевой:
A. П. ЧЕХОВ. ИЗБРАННОЕ
Литературно-художественное издание
Чехов Антон Павлович
Избранное
Корректор У. Мирная
Редактор А. Кондратьева
Верстальщик Е. Ракчеева
Руководитель проекта В. Карамзина
Подписано в печать 26.06.2026. Формат 60х90/16.
Усл. печ. л. 12. Тираж 3000 экз.
Заказ № 256.
ООО Издательство «Азбука-Аттикус»,
160560, г. Москва, ул. Арбатская, д. 60.
ООО Типография «Рогаикопыта».
160580, г. Мухосранск, ул. Ленина, д. 80.

